<unk>	0
<s>	0
</s>	0
▁	-3.10742
s	-3.52516
,	-3.60292
t	-3.67979
▁the	-3.72595
.	-3.73621
e	-3.76356
a	-3.90936
▁I	-4.04334
ed	-4.05289
▁a	-4.12801
o	-4.14884
▁to	-4.20778
d	-4.23995
i	-4.35804
ing	-4.36724
m	-4.43345
▁and	-4.47589
u	-4.47614
▁of	-4.47842
p	-4.50737
y	-4.54029
n	-4.55606
l	-4.62627
r	-4.7078
c	-4.70838
▁in	-4.7536
▁s	-4.94983
k	-4.95848
er	-4.9623
g	-4.97481
▁was	-4.98401
▁"	-5.01838
ar	-5.04128
▁f	-5.05331
re	-5.10967
▁it	-5.13972
in	-5.21087
-	-5.23988
or	-5.24065
st	-5.24951
▁be	-5.27623
▁p	-5.28537
▁me	-5.31443
'	-5.34677
h	-5.35045
▁that	-5.37005
▁he	-5.37378
f	-5.38343
b	-5.43347
w	-5.44688
ly	-5.44728
at	-5.46954
▁for	-5.51436
en	-5.51628
▁not	-5.53859
▁with	-5.53966
▁my	-5.54564
▁is	-5.59748
v	-5.60278
▁w	-5.62085
▁The	-5.63133
es	-5.64423
▁b	-5.66259
on	-5.66469
▁you	-5.67979
▁as	-5.74267
▁on	-5.76307
al	-5.77125
▁but	-5.78103
ch	-5.80148
le	-5.81535
▁c	-5.82483
th	-5.84587
it	-5.84719
."	-5.86752
▁l	-5.89275
ll	-5.90315
an	-5.9064
ic	-5.93491
▁or	-5.94578
▁had	-5.96122
▁so	-5.97046
ur	-5.9733
▁re	-5.98424
▁this	-5.99803
▁at	-6.01355
se	-6.02519
▁would	-6.0276
ri	-6.04888
ne	-6.05651
▁his	-6.07406
id	-6.10329
▁no	-6.12346
▁have	-6.15645
▁by	-6.1609
te	-6.1623
▁co	-6.17649
▁S	-6.18485
▁de	-6.1939
▁A	-6.22259
▁one	-6.23491
ce	-6.23677
ent	-6.23867
he	-6.24649
▁do	-6.24724
ir	-6.29074
▁we	-6.30856
ow	-6.32946
▁him	-6.33367
is	-6.34553
▁all	-6.35103
▁out	-6.37088
I	-6.37453
T	-6.39622
▁up	-6.40575
la	-6.4079
▁if	-6.41031
▁Shirt	-6.41904
▁Red	-6.41955
ut	-6.42455
ve	-6.42635
E	-6.43025
il	-6.44351
ation	-6.44688
▁from	-6.44738
ro	-6.45507
ng	-6.47366
▁sh	-6.4753
▁ho	-6.47881
▁about	-6.48823
▁go	-6.48872
▁mo	-6.51261
▁said	-6.51267
ther	-6.52626
▁there	-6.5286
▁they	-6.53482
▁like	-6.55621
un	-6.56082
▁bo	-6.5694
;	-6.59525
ter	-6.60921
▁were	-6.62447
H	-6.63609
ive	-6.64069
▁who	-6.6431
▁pro	-6.65075
el	-6.66141
ish	-6.6836
▁Porcupine	-6.68559
▁un	-6.69099
▁M	-6.70485
▁school	-6.70765
▁them	-6.71926
,"	-6.73177
▁are	-6.7434
▁any	-6.76479
▁some	-6.77265
▁when	-6.77704
um	-6.80061
▁get	-6.80946
▁man	-6.81099
▁room	-6.81758
ment	-6.82781
N	-6.83083
▁which	-6.8343
A	-6.8422
"	-6.8474
R	-6.85054
▁say	-6.85296
ever	-6.85407
?"	-6.86096
▁did	-6.8617
!	-6.86757
▁house	-6.8687
▁teacher	-6.87741
ate	-6.88521
▁her	-6.90803
▁see	-6.91037
?	-6.91222
▁He	-6.91309
▁gr	-6.91997
▁what	-6.92255
▁been	-6.9262
▁could	-6.93173
▁work	-6.93187
▁an	-6.93721
ough	-6.95084
▁ex	-6.95115
▁sp	-6.96041
▁fellow	-6.96964
and	-6.96984
▁such	-6.96996
O	-6.97738
ance	-6.97845
ke	-6.98284
▁If	-6.98757
▁can	-6.99402
F	-6.99905
C	-7.00906
▁more	-7.01917
D	-7.02936
ound	-7.0317
▁she	-7.03868
if	-7.044
▁con	-7.04719
▁time	-7.05009
ous	-7.05287
W	-7.0544
▁will	-7.06084
able	-7.06207
▁ma	-7.07084
▁other	-7.07245
▁should	-7.082
▁may	-7.09322
▁day	-7.09906
▁us	-7.10245
▁look	-7.10581
tion	-7.11827
▁don	-7.13721
▁Clown	-7.13757
ty	-7.14447
▁dis	-7.15635
P	-7.16069
▁old	-7.16082
▁way	-7.16171
L	-7.17246
ence	-7.17387
▁back	-7.18437
▁make	-7.18585
▁come	-7.18815
▁Gutenberg	-7.19641
▁than	-7.20915
ant	-7.21114
Y	-7.22055
▁right	-7.22095
K	-7.23345
▁only	-7.2415
▁off	-7.24249
▁thought	-7.24612
▁take	-7.24617
▁Project	-7.25893
▁students	-7.25893
▁know	-7.25894
▁going	-7.26107
ity	-7.27214
You	-7.27235
▁two	-7.28518
▁asked	-7.28584
▁their	-7.28897
▁night	-7.3117
:	-7.31192
▁Kiyo	-7.31192
▁after	-7.31211
▁On	-7.31468
▁ga	-7.32406
▁head	-7.3277
▁di	-7.34856
▁how	-7.35015
▁But	-7.35556
ally	-7.36389
▁B	-7.36786
▁might	-7.38238
What	-7.38241
▁even	-7.38245
▁face	-7.38291
!"	-7.38417
x	-7.39596
▁principal	-7.41201
▁three	-7.41204
,--	-7.41329
▁down	-7.42732
▁made	-7.42766
S	-7.42899
less	-7.4378
▁tra	-7.4444
▁over	-7.45822
▁your	-7.46527
▁str	-7.4674
▁mi	-7.48164
age	-7.48501
▁has	-7.48595
[	-7.49017
]	-7.49017
▁want	-7.49589
▁into	-7.49643
G	-7.50656
▁think	-7.50657
......	-7.52323
▁much	-7.52326
▁told	-7.52708
ction	-7.52873
▁ra	-7.55232
▁No	-7.56461
U	-7.57496
▁appear	-7.57496
▁This	-7.57497
That	-7.57504
ook	-7.57652
▁again	-7.59285
▁something	-7.59291
ful	-7.59313
ward	-7.59414
▁own	-7.59465
▁our	-7.59644
▁came	-7.61104
▁dr	-7.61395
ash	-7.61618
▁mean	-7.61826
▁Tokyo	-7.62952
▁ha	-7.6477
▁When	-7.64839
▁comp	-7.64897
▁call	-7.64904
▁good	-7.64912
▁first	-7.66779
▁thing	-7.67129
▁da	-7.67963
▁place	-7.6873
▁long	-7.68757
▁better	-7.68768
▁tell	-7.68801
B	-7.70447
▁went	-7.70579
▁just	-7.70723
▁town	-7.70875
▁sure	-7.70964
▁part	-7.71072
▁before	-7.72765
▁kind	-7.72769
▁cha	-7.73065
▁talk	-7.74853
▁heard	-7.74954
J	-7.76974
▁now	-7.77224
▁Squash	-7.79149
▁answer	-7.79149
▁wrong	-7.79151
▁without	-7.79177
0	-7.81371
▁Hubbard	-7.81371
▁return	-7.81371
▁same	-7.81382
1	-7.83537
▁because	-7.83643
▁matter	-7.83653
▁And	-7.83723
ome	-7.84968
▁letter	-7.85971
▁hand	-7.86042
▁give	-7.86076
▁show	-7.86765
The	-7.87262
▁myself	-7.8835
▁laugh	-7.88373
▁yen	-7.88861
▁anything	-7.90802
▁care	-7.91757
▁hu	-7.9309
▁having	-7.93295
▁Koga	-7.95853
)	-7.95853
(	-7.95853
▁while	-7.95854
▁class	-7.95855
▁1.	-7.95973
▁never	-7.95994
▁To	-7.97689
▁set	-7.98032
▁follow	-7.98485
▁very	-7.9849
▁left	-7.98492
▁seemed	-7.98548
▁new	-7.98626
M	-7.99496
▁person	-8.01189
▁must	-8.01198
▁bad	-8.01502
▁We	-8.03227
▁watch	-8.03983
body	-8.04144
▁those	-8.06824
▁read	-8.07088
▁became	-8.09764
▁agree	-8.09811
▁felt	-8.09849
▁middle	-8.12794
▁through	-8.12794
▁salary	-8.12794
▁half	-8.12802
▁raise	-8.1303
▁cannot	-8.1592
▁hard	-8.15949
▁began	-8.15958
▁pass	-8.15958
▁mind	-8.15964
▁nothing	-8.16036
▁saw	-8.16165
▁Badger	-8.19145
▁quite	-8.19145
▁next	-8.19145
▁keep	-8.19149
▁become	-8.19152
▁still	-8.19153
▁Madonna	-8.22478
▁voice	-8.22478
▁remark	-8.22479
▁turn	-8.2249
▁name	-8.22491
▁pai	-8.25428
▁electronic	-8.25926
▁consider	-8.25926
▁woman	-8.25927
▁reason	-8.25929
▁money	-8.25942
▁year	-8.25954
▁since	-8.25972
▁round	-8.26065
▁help	-8.26124
▁full	-8.26649
Well	-8.28951
▁country	-8.29498
▁resign	-8.29498
▁geisha	-8.29498
▁leave	-8.29501
▁paper	-8.29501
▁open	-8.2951
▁home	-8.29702
▁side	-8.30263
▁While	-8.33201
▁fight	-8.33201
▁simpl	-8.33203
Say	-8.34139
8	-8.37047
light	-8.37048
▁front	-8.37051
▁brother	-8.37052
▁fool	-8.37054
▁stay	-8.37087
▁walk	-8.37088
▁bath	-8.37176
▁people	-8.41047
▁second	-8.41048
▁little	-8.41048
▁terms	-8.41058
▁stop	-8.41082
5	-8.45214
▁Foundation	-8.45214
▁affair	-8.45214
▁straight	-8.45214
▁written	-8.45214
▁wonder	-8.45215
▁lady	-8.45224
▁story	-8.45226
▁six	-8.45245
▁trouble	-8.49562
▁expect	-8.49562
▁strange	-8.49563
high	-8.49564
night	-8.49635
▁already	-8.54107
▁dango	-8.54114
▁kept	-8.54115
▁fact	-8.54123
▁draw	-8.54129
2	-8.58869
▁dinner	-8.5887
6	-8.63869
▁Hotta	-8.63869
▁accept	-8.63869
▁happen	-8.6387
▁himself	-8.6387
▁stood	-8.6387
▁noodle	-8.6387
▁regard	-8.6387
▁springs	-8.69135
▁either	-8.69144
▁receiv	-8.69193
▁believe	-8.74688
▁business	-8.74688
▁farewell	-8.74688
▁position	-8.74688
▁surprise	-8.74688
▁question	-8.74688
▁brought	-8.74689
▁serious	-8.74689
empura	-8.74689
▁sleep	-8.74693
▁public	-8.8057
▁understand	-8.8057
▁friend	-8.80571
▁gentle	-8.80572
▁English	-8.8682
*	-10.3528
z	-10.3529
q	-10.353
j	-10.3531
