<unk>	0
<s>	0
</s>	0
的	-2.52051
,	-3.22071
。	-3.45215
▁	-3.55535
和	-4.34521
在	-4.5014
中	-4.69974
(	-4.73822
我们	-4.78955
语	-4.91618
d	-5.0223
:	-5.02238
et	-5.1223
-	-5.12231
来	-5.12238
性	-5.12242
al	-5.12428
为	-5.22607
语言	-5.22765
)	-5.23346
.,	-5.25196
a	-5.2845
训练	-5.35717
M	-5.3586
an	-5.43496
了	-5.49437
模型	-5.49782
个	-5.49835
更	-5.50136
C	-5.63478
i	-5.66352
对	-5.66443
是	-5.66445
F	-5.66793
实	-5.66798
所示	-5.66801
;	-5.66811
此	-5.66815
这	-5.66819
不同	-5.66837
▁(	-5.75021
4	-5.82588
B	-5.83484
所有	-5.86043
一	-5.86103
用	-5.86753
与	-5.86792
6	-5.86796
数	-5.86797
f	-5.868
E	-5.868
其	-5.86814
例	-5.86819
外	-5.86821
n	-5.93948
t	-6.02243
.	-6.07083
2	-6.11004
l	-6.11265
0	-6.1147
并	-6.11474
于	-6.1161
以	-6.11694
m	-6.11794
S	-6.11794
p	-6.11794
u	-6.11794
都	-6.11798
均	-6.11799
k	-6.11801
样	-6.11807
分	-6.11807
解	-6.11808
V	-6.11814
到	-6.11815
比	-6.11817
系	-6.11825
g	-6.27829
A	-6.41666
种	-6.44049
有	-6.44616
L	-6.44675
关	-6.44694
由	-6.44865
具	-6.44983
如	-6.44996
提	-6.4508
8	-6.45126
R	-6.45127
D	-6.45128
c	-6.45128
不	-6.45128
成	-6.45129
x	-6.45138
、	-6.45142
但	-6.45142
说	-6.45149
现	-6.45154
组	-6.45158
新	-6.85385
量	-6.85859
多	-6.86211
1	-6.92923
将	-6.942
o	-6.94493
r	-6.94676
上	-6.94732
表	-6.94797
可	-6.9487
注	-6.94899
9	-6.94961
重	-6.95033
要	-6.95051
明	-6.95074
7	-6.95096
好	-6.95124
小	-6.95126
度	-6.95126
自	-6.95126
I	-6.95128
信	-6.95128
含	-6.95128
子	-6.95128
息	-6.95128
暗	-6.95128
程	-6.95128
采	-6.95128
平	-6.95129
N	-6.95129
头	-6.95129
入	-6.95131
编	-6.95131
近	-6.95131
3	-6.95133
型	-6.95133
大	-6.95133
心	-6.95133
计	-6.95135
转	-6.95135
别	-6.95136
维	-6.95136
器	-6.95141
字	-6.95143
很	-6.95143
相	-6.95143
过	-6.95143
通	-6.95143
然	-6.95145
乏	-6.95147
匮	-6.95147
尔	-6.95147
低	-6.9515
序	-6.95159
致	-6.95167
调	-6.95167
出	-6.95169
强	-6.95171
随	-6.95171
从	-6.95175
联	-6.95175
意	-6.95179
时	-6.95183
O	-6.95222
s	-7.93971
义	-7.94239
作	-7.94514
K	-7.94706
层	-7.94822
示	-7.94865
使	-7.94877
高	-7.94894
效	-7.94945
同	-7.94968
图	-7.94993
置	-7.9508
w	-7.95117
半	-7.95117
它	-7.95117
得	-7.95117
循	-7.95117
无	-7.95117
精	-7.95117
遵	-7.95117
限	-7.95117
因	-7.95123
换	-7.95123
目	-7.95123
约	-7.95123
”	-7.95125
停	-7.95125
区	-7.95125
域	-7.95125
批	-7.95125
择	-7.95125
早	-7.95125
束	-7.95125
策	-7.95125
耐	-7.95125
衡	-7.95125
选	-7.95125
遗	-7.95125
配	-7.95125
号	-7.95126
师	-7.95126
教	-7.95126
炼	-7.95126
第	-7.95126
输	-7.95126
T	-7.95127
W	-7.95127
=	-7.95128
G	-7.95128
H	-7.95128
y	-7.95128
×	-7.95128
“	-7.95128
下	-7.95128
两	-7.95128
仇	-7.95128
代	-7.95128
保	-7.95128
值	-7.95128
冒	-7.95128
况	-7.95128
准	-7.95128
函	-7.95128
前	-7.95128
务	-7.95128
包	-7.95128
各	-7.95128
合	-7.95128
失	-7.95128
已	-7.95128
建	-7.95128
忘	-7.95128
恨	-7.95128
或	-7.95128
损	-7.95128
接	-7.95128
旧	-7.95128
最	-7.95128
服	-7.95128
标	-7.95128
案	-7.95128
次	-7.95128
每	-7.95128
源	-7.95128
潜	-7.95128
犯	-7.95128
略	-7.95128
矩	-7.95128
算	-7.95128
罚	-7.95128
获	-7.95128
见	-7.95128
请	-7.95128
费	-7.95128
键	-7.95128
闻	-7.95128
阵	-7.95128
需	-7.95128
靶	-7.95128
Y	-7.95129
v	-7.95129
z	-7.95129
创	-7.95129
5	-7.9513
惩	-7.9513
留	-7.9513
U	-7.95133
五	-7.95133
后	-7.95133
告	-7.95133
报	-7.95133
机	-7.95133
生	-7.95133
磁	-7.95133
他	-7.95138
任	-7.95138
何	-7.95138
免	-7.95138
引	-7.95138
情	-7.95138
消	-7.95138
率	-7.95138
离	-7.95138
脱	-7.95138
越	-7.95138
距	-7.95138
迁	-7.95138
除	-7.95138
特	-7.95142
本	-7.95143
洗	-7.95143
清	-7.95143
点	-7.95143
英	-7.95143
且	-7.95148
剧	-7.95148
加	-7.95148
夫	-7.95148
战	-7.95148
拉	-7.95148
挑	-7.95148
斯	-7.95148
曼	-7.95148
母	-7.95148
符	-7.95148
罗	-7.95148
被	-7.95148
西	-7.95148
避	-7.95148
里	-7.95148
全	-7.95158
几	-7.95158
完	-7.95158
理	-7.95158
什	-7.95168
介	-7.95168
体	-7.95168
冰	-7.95168
够	-7.95168
媒	-7.95168
容	-7.95168
展	-7.95168
岛	-7.95168
工	-7.95168
当	-7.95168
扩	-7.95168
日	-7.95168
易	-7.95168
普	-7.95168
泰	-7.95168
米	-7.95168
缓	-7.95168
萨	-7.95168
虽	-7.95168
该	-7.95168
豪	-7.95168
适	-7.95168
三	-7.95178
类	-7.95178
般	-7.95178
行	-7.95178
>	-7.95188
也	-7.95188
复	-7.95188
探	-7.95188
杂	-7.95188
索	-7.95188
验	-7.95194
马	-7.95204
Z	-7.95208
严	-7.95208
受	-7.95208
变	-7.95208
察	-7.95208
导	-7.95208
法	-7.95208
演	-7.95208
观	-7.95208
词	-7.95208
风	-7.95214
额	-7.95224
等	-7.95226
人	-7.95228
先	-7.95228
则	-7.95228
发	-7.95228
启	-7.95228
念	-7.95228
果	-7.95228
概	-7.95228
祖	-7.95228
称	-7.95228
题	-7.95234
面	-7.95244
令	-7.95248
会	-7.95248
历	-7.95248
及	-7.95248
史	-7.95248
定	-7.95248
指	-7.95248
牌	-7.95248
确	-7.95248
碍	-7.95248
而	-7.95248
阻	-7.95248
零	-7.95254
险	-7.95264
问	-7.95274
道	-7.95284
轨	-7.95294
许	-7.95304
虑	-7.95314
考	-7.95324
缀	-7.95334
续	-7.95344
空	-7.95354
移	-7.95364
独	-7.95374
照	-7.95384
温	-7.95394
添	-7.95404
波	-7.95414
治	-7.95424
汇	-7.95434
步	-7.95444
析	-7.95454
景	-7.95464
族	-7.95474
文	-7.95484
敏	-7.95494
政	-7.95504
按	-7.95514
持	-7.95524
括	-7.95534
户	-7.95544
感	-7.95554
恶	-7.95564
德	-7.95574
异	-7.95584
常	-7.95594
嵌	-7.95604
属	-7.95614
尼	-7.95624
少	-7.95634
射	-7.95644
孟	-7.95654
培	-7.95664
场	-7.95674
地	-7.95684
利	-7.95694
击	-7.95704
减	-7.95714
共	-7.95724
克	-7.95734
似	-7.95744
伪	-7.95754
亚	-7.95764
乌	-7.95774
丁	-7.95784
~	-7.95794
较	-7.95804
详	-7.95814
设	-7.95824
统	-7.95834
细	-7.95844
究	-7.95854
研	-7.95864
没	-7.95874
应	-7.95884
供	-7.95894
优	-7.95904
识	-7.95914
视	-7.95924
脚	-7.95934
结	-7.95944
码	-7.95954
知	-7.95964
堆	-7.95974
向	-7.95984
叠	-7.95994
参	-7.96004
兰	-7.96014
些	-7.96024
集	-7.96034
线	-7.96044
句	-7.96054
之	-7.96064
•	-7.96074
差	-7.96084
基	-7.96094
h	-7.96104
能	-7.96114
化	-7.96124
进	-7.96134
资	-7.96144
学	-7.96154
习	-7.96164
间	-7.96174
译	-7.96184
翻	-7.96194
模	-7.96204
据	-7.96214
练	-7.96224
所	-7.96234
训	-7.96244
方	-7.96254
始	-7.96264
原	-7.96274
增	-7.96284
e	-7.96294
我	-7.96304
们	-7.96314
言	-7.96324
