<unk>	0
<s>	0
</s>	0
a	-3.43289
▁	-3.45823
i	-3.48985
u	-3.52542
▁ci	-3.56674
e	-3.74317
y	-3.79202
.	-3.90165
r	-3.9536
,	-3.96597
s	-4.19498
o	-4.25428
▁bi	-4.35226
n	-4.37367
al	-4.44709
▁yi	-4.48299
é	-4.53458
k	-4.5401
▁bu	-4.55004
t	-4.60458
g	-4.72627
d	-4.73554
l	-4.73679
▁ak	-4.75311
ee	-4.75812
▁yu	-4.78464
m	-4.84139
an	-4.99419
▁di	-5.05652
w	-5.05911
b	-5.13129
ar	-5.14587
▁na	-5.14613
oo	-5.17115
▁am	-5.17658
à	-5.24965
▁ay	-5.26582
ë	-5.27782
na	-5.29119
▁te	-5.30752
p	-5.32717
ng	-5.32915
▁b	-5.3347
▁ngi	-5.34692
f	-5.35178
x	-5.35554
nd	-5.37133
▁ñu	-5.39918
▁ko	-5.40391
▁ba	-5.45628
▁S	-5.47728
▁ni	-5.50666
c	-5.51557
j	-5.53885
te	-5.55279
am	-5.58643
▁lu	-5.59145
▁t	-5.60448
on	-5.6074
or	-5.63749
▁j	-5.64965
er	-5.65871
▁B	-5.66533
▁nekk	-5.7229
kk	-5.72631
▁la	-5.73309
tu	-5.73424
h	-5.74784
-	-5.7641
▁A	-5.77076
ñ	-5.80428
le	-5.82241
in	-5.8295
ti	-5.87066
re	-5.8761
en	-5.88998
▁sa	-5.90555
▁g	-5.92452
ta	-5.93121
gg	-5.94932
▁f	-5.9506
▁gi	-6.00151
▁mi	-6.0033
▁N	-6.02866
▁mën	-6.04029
ñu	-6.07671
▁mu	-6.08044
oon	-6.0807
▁da	-6.08084
▁wala	-6.09041
▁ab	-6.09721
▁gën	-6.098
▁T	-6.1439
ro	-6.16046
▁xam	-6.16532
v	-6.174
▁nga	-6.18563
pp	-6.1936
ul	-6.19789
▁G	-6.21184
▁bari	-6.21199
▁li	-6.21611
la	-6.22406
▁M	-6.22881
▁P	-6.2338
li	-6.2409
▁C	-6.24725
▁nañu	-6.25522
▁mooy	-6.28076
▁de	-6.30217
▁a	-6.3035
is	-6.30799
et	-6.31094
▁wax	-6.3174
▁at	-6.32909
kat	-6.33459
ll	-6.34001
▁K	-6.34036
▁Ci	-6.35559
▁x	-6.36136
▁ja	-6.3634
▁so	-6.37229
to	-6.37937
▁nu	-6.38843
)	-6.40271
▁R	-6.4047
es	-6.40773
▁benn	-6.41658
ko	-6.42141
el	-6.43697
▁J	-6.43849
ale	-6.43995
▁s	-6.44946
▁(	-6.45051
▁p	-6.45491
▁su	-6.46705
▁m	-6.47309
▁seen	-6.4738
lu	-6.47818
▁ne	-6.47847
aay	-6.48421
▁té	-6.49291
▁dafa	-6.49839
ni	-6.50213
▁D	-6.51194
um	-6.51382
▁ñ	-6.51385
ne	-6.51867
▁réew	-6.52119
▁du	-6.53578
▁wa	-6.54801
aw	-6.55671
▁dëkk	-6.55966
ma	-6.56454
0	-6.57016
▁I	-6.57988
it	-6.58273
▁def	-6.58459
▁dem	-6.58603
▁leen	-6.5864
▁yoon	-6.58739
▁1	-6.5907
aat	-6.59622
ara	-6.59648
▁nit	-6.60003
▁ya	-6.61998
▁ka	-6.62723
wa	-6.63187
▁fa	-6.63261
ra	-6.65752
▁k	-6.66937
énn	-6.67705
▁baax	-6.68536
eer	-6.69038
si	-6.69375
▁ga	-6.70018
▁F	-6.70048
▁xa	-6.70078
mu	-6.70108
mb	-6.70491
ru	-6.70832
om	-6.723
▁bokk	-6.7461
▁ñoo	-6.75359
lo	-6.75361
▁dañu	-6.77257
▁po	-6.77591
▁gis	-6.7843
▁moo	-6.8026
▁ma	-6.80643
▁ca	-6.82562
▁mbir	-6.82853
▁fi	-6.83299
▁we	-6.83775
▁ñi	-6.83845
▁si	-6.84249
4	-6.84516
▁mo	-6.86462
▁do	-6.86615
▁wi	-6.86985
nt	-6.87722
5	-6.88056
▁nj	-6.88163
3	-6.89874
▁me	-6.90396
▁doon	-6.91183
z	-6.91726
▁dina	-6.91763
▁mag	-6.92599
▁jàpp	-6.93617
gu	-6.93762
▁H	-6.93952
▁wo	-6.95271
6	-6.95536
▁tukki	-6.95538
▁jël	-6.9557
▁W	-6.95628
▁c	-6.95628
▁dé	-6.95848
▁Li	-6.9754
▁wara	-7.00727
▁Da	-7.01807
▁mb	-7.02788
▁liggéey	-7.03621
▁barab	-7.03632
ch	-7.05572
▁dañ	-7.05734
8	-7.05748
▁lool	-7.05755
mp	-7.05996
▁E	-7.06342
▁gu	-7.06448
té	-7.06534
ent	-7.06733
▁dafay	-7.07599
▁ndax	-7.07925
▁mëna	-7.08156
1	-7.09249
enn	-7.09749
▁jafe	-7.10109
▁toll	-7.10172
▁ñaar	-7.10184
▁kaw	-7.11509
▁wu	-7.11709
9	-7.12275
▁waa	-7.12616
▁daan	-7.14657
▁njëkk	-7.14745
▁ju	-7.14758
▁dox	-7.15377
▁buñu	-7.15675
”	-7.17124
▁ëpp	-7.17167
ër	-7.20339
▁ji	-7.20362
cc	-7.2072
▁war	-7.21069
▁jaar	-7.21577
▁pa	-7.24041
eel	-7.24754
▁O	-7.25516
2	-7.26772
▁nan	-7.27053
aas	-7.28009
▁ku	-7.28955
▁suuf	-7.29995
▁yeneen	-7.30023
que	-7.30123
▁weer	-7.30722
▁ra	-7.31253
00	-7.3294
ukaay	-7.32961
▁waay	-7.33221
eelu	-7.33453
waay	-7.33899
▁xew	-7.34392
▁defar	-7.34414
▁moom	-7.34508
▁ki	-7.348
7	-7.35596
▁jëfandikoo	-7.35596
▁bopp	-7.35618
▁doo	-7.35837
▁2	-7.36057
▁xel	-7.36173
▁gn	-7.36678
▁biir	-7.36893
▁yokk	-7.38543
▁co	-7.38895
▁dal	-7.40159
▁"	-7.41237
▁wàllu	-7.41351
▁19	-7.41759
oom	-7.41775
▁woon	-7.4227
▁tax	-7.44504
eneen	-7.44931
▁jox	-7.45533
▁Ma	-7.45859
▁Al	-7.4595
▁lañu	-7.46074
▁se	-7.47433
▁boole	-7.47936
▁ndaw	-7.47961
▁fukk	-7.47968
jafe	-7.48072
▁waxtu	-7.49081
▁V	-7.49156
q	-7.51052
▁ndox	-7.51254
▁solo	-7.51884
▁sé	-7.52068
olo	-7.53909
▁jamono	-7.547
▁yomb	-7.54703
▁wuute	-7.54721
▁xalaat	-7.54788
▁yenn	-7.5482
"	-7.55078
▁wé	-7.55107
▁fara	-7.56213
bb	-7.57378
:	-7.58271
▁juróom	-7.58271
▁tamit	-7.58277
▁laaj	-7.58355
▁leer	-7.58431
▁kër	-7.58573
▁jot	-7.586
wul	-7.59716
▁joxe	-7.61036
▁làkk	-7.61976
▁yaram	-7.62004
▁siiw	-7.62026
▁“	-7.62044
▁amul	-7.64793
th	-7.65275
▁indi	-7.65856
▁wër	-7.65859
▁Am	-7.66621
▁dund	-7.67321
▁yé	-7.69791
ist	-7.69968
▁kenn	-7.70143
▁xeet	-7.70205
▁U	-7.70693
▁jëf	-7.71878
▁amoon	-7.73046
land	-7.73556
▁yàgg	-7.7399
A	-7.75175
▁gaaw	-7.75513
▁tuuti	-7.78341
▁melni	-7.78341
▁gudd	-7.78355
▁jàng	-7.78359
▁dara	-7.79534
S	-7.79707
▁nekkoon	-7.80308
▁woowe	-7.82888
▁nataal	-7.82955
▁Lu	-7.82967
▁bëgg	-7.87661
▁itam	-7.87706
▁wone	-7.88237
C	-7.89476
L	-7.91728
’	-7.92643
▁bërëb	-7.92643
▁yëngu	-7.92643
▁mujj	-7.92654
▁ngeen	-7.92654
▁njiit	-7.92677
▁xool	-7.92745
▁anam	-7.92956
aañ	-7.96052
oŋ	-7.96852
▁tabax	-7.97906
▁loxo	-7.97909
▁wante	-7.97942
ation	-7.98126
▁yépp	-7.98193
▁taxaw	-7.98521
▁limu	-7.98827
T	-8.00298
xew	-8.0056
;	-8.03462
▁xibaar	-8.03462
▁jëm	-8.03549
▁ndam	-8.03671
▁doole	-8.04173
I	-8.06173
P	-8.06179
▁Yen	-8.09344
▁géej	-8.09345
▁nékk	-8.09349
▁soxla	-8.09352
▁jege	-8.0936
▁gannaa	-8.09361
▁neex	-8.09409
▁topp	-8.0942
nagnu	-8.09456
▁bët	-8.09482
▁danu	-8.09664
▁La	-8.09859
▁nangu	-8.10152
nce	-8.10299
laata	-8.11205
Z	-8.15594
▁boobu	-8.15596
▁kese	-8.15623
▁àll	-8.15703
▁tekki	-8.15787
▁bees	-8.15905
/	-8.22261
▁jumtukaay	-8.22261
▁dëgg	-8.22262
▁lépp	-8.22263
▁tudd	-8.22267
▁aada	-8.22271
▁ñëw	-8.22281
▁xeex	-8.22293
▁rekk	-8.2239
siyon	-8.2242
▁200	-8.22428
▁jog	-8.22432
unni	-8.23752
D	-8.26265
▁àdduna	-8.29404
▁yooyu	-8.29405
▁xaalis	-8.29418
▁bawoo	-8.29491
▁saytu	-8.29494
▁Lo	-8.29807
▁tang	-8.29934
B	-8.3392
N	-8.33933
▁yaakaar	-8.37096
▁turist	-8.37097
▁yepp	-8.37111
▁sedd	-8.37118
▁Mën	-8.37152
▁jiitu	-8.37154
▁yëg	-8.37154
▁gox	-8.37183
V	-8.4222
M	-8.42244
▁yóbb	-8.45429
▁ndongo	-8.4543
▁nguur	-8.45432
▁lënd	-8.45433
▁xaaj	-8.45506
▁lekk	-8.45593
O	-8.5133
ê	-8.5452
▁màndarga	-8.5452
▁tàggat	-8.5452
▁coppite	-8.5452
▁noppi	-8.54521
▁digante	-8.54521
▁askan	-8.54522
▁bàyy	-8.54527
▁ñatt	-8.54538
▁ragal	-8.54563
▁gëm	-8.54583
▁ñett	-8.54625
▁njëg	-8.54663
▁xol	-8.54738
ŋ	-8.56405
è	-8.6452
▁wàññi	-8.6452
▁diggante	-8.64521
▁201	-8.64521
▁Ginaaw	-8.64521
▁ñaxtu	-8.64521
E	-8.72448
–	-8.75631
K	-8.84961
'	-8.88131
U	-8.99205
H	-9.15906
(	-9.15918
R	-9.15919
G	-9.15921
%	-9.19084
?	-9.19084
J	-9.3592
W	-10.4428
F	-10.4429
ç	-10.4742
É	-11.444
‘	-11.4441
Ñ	-11.4442
X	-11.4443
Y	-11.4444
ó	-11.4445
“	-11.4445
